/* Save succeeded */
"Capture saved" = "已分享捕获的内容";

/* plugin name */
"File" = "文件";

/* invalid profile */
"Invalid Profile" = "无效资料";

/* fix profile suggestion */
"Open Preferences > Share to fix this issue." = "打开“首选项>分享”以解决问题。";

/* plugin button tooltip */
"Save captures to a local file." = "将捕获的内容保存为本地文件。";

